Repository: EuskalMoneta/cel
Catalog: symfony/translations/messages.*.xlf
Languages: eu

source: Se connecter
eu: Konektatu

source: Mot de passe
eu: Pasahitza

source: Valider
eu: Baieztatu

source: Enregistrer
eu: Grabatu

source: Destinataire
eu: Hartzailea

source: Gestion des bénéficiaires
eu: Hartzaileen kudeaketa

source: Ajout bénéficiaire
eu: Gehitu hartzailea

source: Retour
eu: Itzuli

source: Rechercher par n° de compte
eu: Kontu zenbakia bilatu

source: rechercher
eu: Bilatu

source: Ajouter le bénéficiaire
eu: Gehitu hartzailea

source: Première connexion
eu: Lehen konexioa

source: Ajouter un nouveau bénéficiaire
eu: Hartzaile berri bat gehitu

source: Votre mot de passe
eu: Zure pasahitza

source: Votre question secrète
eu: Zure galdera sekretua

source: Question secrète
eu: Galdera sekretua

source: Si vous avez oublié la réponse à la question secrète, merci de nous contacter.
eu: Galdera sekretuaren erantzuna ahantzi baduzu, gurekin harremanetan jarri.

source: Celle-ci vous permettra de retrouver votre mot de passe en toute sécurité.
eu: Honi esker zure pasahitza segurtasun osoz eskuratuko duzu.

source: Profil
eu: Profila

source: Modifier la langue
eu: Hizkuntza aldatu

source: Langue
eu: Hizkuntza

source: Langue mise à jour.
eu: Hizkuntza eguneratua.

source: Le changement de langue n'a pas pu être effectué
eu: Hizkuntza ezin izan da aldatu

source: La modification n'a pas pu être effectuée
eu: Aldaketa ezin izan da egin

source: Les modifications ont bien été prises en compte
eu: Aldaketak kontuan hartuak izan dira

source: Compte n°
eu: Kontu zenbakia

source: Modifier
eu: Aldatu

source: Coordonnées
eu: Helbidea

source: Notifications
eu: Jakinarazpenak

source: Newsletter
eu: Berripapera

source: Cotisation
eu: Urtesaria

source: Vos bénéficiaires
eu: Zure hartzaileak

source: Obtenir un relevé de compte
eu: Kontu laburpena eskuratu

source: Change automatique
eu: Truke automatikoa

source: mois
eu: hilabetea

source: Choix du code PIN
eu: PIN kodigoaren hautua

source: Aucun résultat pour les dates sélectionnées.
eu: Emaitzarik ez aukeratu dituzun egunentzat.

source: À jour
eu: Eguneratua

source: Autres paramètres
eu: Beste parametro batzuk

source: Virement reçu
eu: Biramendua jasoa

source: Vous recevrez un email pour chaque virement reçu.
eu: Jaso dituzun biramendu bakoitzarako e-mezu bat jasoko duzu.

source: Prélèvement effectué sur votre compte
eu: Diru kentzea egina izan da zure kontuan

source: Vous recevrez un email pour chaque prélèvement effectué sur votre compte.
eu: Zure kontuan egiten diren diru kentze bakoitzarentzat e-mezu bat jasoko duzu.

source: Mon solde
eu: Nire saldoa

source: Historique
eu: Historikoa

source: Relevés de compte
eu: Kontu laburpenak

source: Votre saisie est vide !
eu: Zure datu idaztea hutsa da!

source: Association ajoutée !
eu: Elkartea gehitua!

source: Veuillez sélectionner une association dans la liste
eu: Elkarte bat aukeratu zerrenda honetan

source: Vos associations ont bien été enregistrées.
eu: Zure elkarteak ongi grabatuak izan dira.

source: Votre demande a bien été prise en compte
eu: Zure eskaera kontuan hartua izan da

source: Erreur lors de la demande.
eu: Hutsa gertatu da eskaera egiterakoan.

source: Reconversion réussie.
eu: Diru aldaketa lortua.

source: Erreur : vérifier le solde de votre compte.
eu: Huts egitea: zure kontuan dagoen diru zama begiratu.

source: Cette année
eu: Aurten

source: Le mandat a été validé
eu: Mandatua baieztatua izan da

source: Le mandat a été refusé
eu: Mandatua ez da onartua izan

source: Le mandat a été révoqué
eu: Mandatua baliogabetua izan da

source: Le mandat a été supprimé
eu: Mandatua kendua izan da

source: Mandat ajouté
eu: Mandatua gehitua

source: Merci d'avoir accepté les CGU
eu: CGU onartu izana eskertzen dizugu

source: Virement effectué
eu: Biramendua egina

source: Le virement n'a pas pu être effectué
eu: Biramendua ezin izan da egin

source: Autorisations de prélèvement
eu: Diru kentzea onartua

source: Aucune autorisation de prélèvement
eu: Diru kentze baimenik ez

source: En attente
eu: Itxaroten

source: Créée le
eu: Sortze eguna

source: Autorisations validées
eu: Baimenak onatzat emanak

source: Validée le
eu: Onarpen eguna

source: Nouvelle autorisation
eu: Baimen berria

source: Suppression
eu: Kentzea

source: Révoquer une autorisation
eu: Baimena ezeztatu

source: Prélèvements
eu: Diru kentzeak

source: Exécuter des prélèvements
eu: Diru kentzeak gauzatu

source: Ajouter des mandats
eu: Mandatuak gehitu

source: Mandats
eu: Mandatuak

source: Aucun mandat
eu: Mandaturik ez

source: En attente de validation
eu: Baieztatua izatea itxaroten

source: Créé le
eu: Egina

source: Validés
eu: Baieztatuak

source: Validé le
eu: Baieztatze eguna

source: Révoqués
eu: Ezeztatua

source: Révoqué le
eu: Ezeztatze eguna

source: Réfusés
eu: Ukatuak

source: Refusé le
eu: Ukatze eguna

source: Supprimer un mandat
eu: Mandatu bat kendu

source: J’ai oublié mon mot de passe
eu: Nire pasahitza ahantzi dut

source: Conditions Générales d'Utilisation
eu: Erabilpenerako Baldintza Orokorrak

source: Lire les conditions générales d'Utilisation
eu: Erabilpenerako baldintza orokorrak irakurri

source: N° d'adhérent
eu: Kide zenbakia

source: Accès à mon compte
eu: Nire kontuan sartu

source: Mon euskokart
eu: Nire euskokarta

source: Mon code PIN
eu: PIN kodigoa

source: an
eu: urtea

source: Cotisation offerte
eu: Urtesaria eskainia

source: Pas de prélèvement automatique de la cotisation
eu: Urtesariaren diru kentze automatikorik ez

source: Non à jour
eu: Ez eguneratua

source: Association second choix
eu: Elkartea bigarren hautua

source: Choisissez quelle association recevra les 3% de vos changes en attendant que votre premier choix remplisse les conditions.
eu: Zure lehen hautuak baldintzak bete bitartean zein beste elkartek jasoko du zure trukearen %3a.

source: Modifier Association 3%
eu: %3rako elkartea aldatu

source: Choisissez une association parmi les associations déjà adhérentes à Euskal Moneta :
eu: Aukeratu elkarte bat jadanik Euskal Monetako kide direnen artean:

source: Association ...
eu: Elkartea ...

source: ou saisie libre d'une autre association :
eu: edo beste elkarte baten hautu librea:

source: Mon don 3% Eusko
eu: Nire Eusko %3 emaitza

source: L'association que je parraine
eu: Lagun gisa aukeratu dudan elkartea

source: L'association qui bénéficie de mon 3%
eu: Nire %3a jasotzen duen elkartea

source: modifier mon association
eu: Nire elkartea aldatu

source: 3% de votre change reversé
eu: Zure trukearen %3a emana

source: Chaque fois que vous changez des euros en eusko, 3% du montant de votre change est versé par euskal moneta à l'association de votre choix.
eu: Euroak euskotan aldatzen dituzun aldi oro, zure trukearen %3a emaiten dio Euskal Monetak zuk aukeratu elkarteari.

source: Versements annuels
eu: Urteko ordainketak

source: Chaque année l'argent collecté est reversé aux associations partenaires. Depuis le début c'est plus de xxx EUS reversés.
eu: Urtero, bildua den dirua partaide diren elkarteei emana zaie. Hasieratik 100 000 eusko baino gehiago emanak izan dira. Emaitza horiek profesionalek euskoak euroetarat trukatzen dituztelarik pagatzen duten %5eko komisioak diruztatzen ditu.

source: Changement d'association
eu: Elkartez aldatu

source: Si vous décidez de changer d'association en cours d'année, c'est la nouvelle association choisie qui sera bénérficiaire du total de vos dons pour la période en cours. (Du 1er juillet au 30 juin)
eu: Urtean zehar elkartez aldatzen baduzu, aukeratzen duzun elkarte berriak du zure emaitza jasoko garai honetarako (uztailaren 1etik ekainaren 30a arte).

source: Reconvertir des eusko en €
eu: Euskoak €tan aldatu

source: Télécharger en CSV
eu: CSVn deskargatu

source: Télécharger en PDF
eu: PDF deskargatu

source: + d'infos
eu: Info gehio

source: Votre historique est vide
eu: Zure historikoa hutsa da

source: Selectionner dans la liste ...
eu: Hautatu zerrendan ...

source: Aide
eu: Laguntza

source: Modifier mon change automatique
eu: Nire diru kentze automatikoa aldatu

source: Vous changez mensuellement des euros en eusko grâce à un prélèvement automatique sur votre compte bancaire.
eu: Hilabetero euroak euskoz aldatzen dituzu zure kontu korrentean egiten den diru kentze automatiko bati esker.

source: Les prélèvements sont effectués le 10 de chaque mois.
eu: Diru kentzeak hilaren 10ero egiten dira.

source: Informations sur le mandat de prélèvement
eu: Diru kentzeari buruzko informazioak

source: Nom du créancier
eu: Hartzedunaren izena

source: Identifiant du créancier
eu: Hartzedunaren erabiltzaile izena

source: Référence Unique du Mandat
eu: Mandatuaren erreferentzia bakarra

source: Modifier le montant du change automatique
eu: Truke automatikoaren kopurua aldatu

source: Créditer mon compte
eu: Nire kontuan dirua sartu

source: Quitter
eu: Utzi

source: Accueil
eu: Harrera

source: Change
eu: Trukea

source: Confirmation paiement
eu: Ordainketaren baieztapena

source: Montant
eu: Zenbatekoa

source: Commentaire
eu: Komentarioa

source: Association parainée
eu: Sustengatzen duzun elkartea

source: Je recevrai 2 ou 3 mails par mois pour rester au courant des actualités de l'Eusko.
eu: Hilabetean 2 edo 3 email jasoko ditut Euskoaren aktualitateaz jakinean izaiteko.

source: Oui
eu: Bai

source: Non
eu: Ez

source: Bénéficiaire supprimé
eu: Hartzailea ezabatua

source: Erreur lors de la suppression
eu: Hutsa gertatu du ezabatzean

source: Supprimer un bénéficiaire
eu: Hartzaile bat ezabatu

source: Supprimer le bénéficiaire
eu: Hartzailea ezabatu

source: N° Adhérent-e ou e-mail
eu: Kide zenbakia edo Emaila

source: Activer votre compte
eu: Zure kontua aktibatu

source: eusko par mois
eu: eusko hilabetean

source: depuis le 1er juillet dernier
eu: joan den uztailaren 1etik

source: Format de fichier non reconnu ou tableur vide
eu: Fitxategi formatu ez ezaguna edo kalkulu orri hutsa

source: Erreur dans votre fichier, vérifiez que toutes les cellules sont remplies
eu: Hutsa zure fitxategian, gelaxka guziak beteak direla egiaztatu

source: Prélèvement effectué
eu: Diru kentzea egina

source: Erreur de prélèvement :
eu: Hutsa diru kentzea egitean:

source: numéro de compte non trouvé
eu: kontu zenbakia ez da aurkitu

source: numéro de compte en erreur
eu: hutsa kontu zenbaki horrentzat

source: Erreur lors de l'ajout :
eu: Hutsa gehiketa egitean:

source: Erreur de virement :
eu: Hutsa biramendua egitean:

source: Bénéficiaire ajouté
eu: Hartzailea gehitua

source: Erreur lors de l'ajout de bénéficaire
eu: Hutsa hartzailea gehitzean

source: Faire un virement unique
eu: Biramendu bakarra egin

source: Faire plusieurs virements
eu: Biramenduak egin

source: Importer un tableur
eu: Taula bat inportatu

source: Faire des virements
eu: Biramenduak egin

source: Gérer les autorisations de prélèvement sur mon compte
eu: Ene kontuko diru kentze baimenak kudeatu

source: Gérer les mandats
eu: Mandatuak kudeatu

source: Importer un tableur (fichier .xlsx / .xls / .ods)
eu: Taula bat inportatu (.xlsx / .xls / .ods fitxategia)

source: Rentrer un numéro de compte (9 chiffres)
eu: Kontu zenbaki bat sartu (9 zenbaki)

source: Ou importer un tableur (fichier .xlsx / .xls / .ods)
eu: Edo taula bat inportatu (.xlsx / .xls / .ods fitxategia)

source: Libellé de l'opération
eu: Deskribapena

source: Ajouter des bénéficiaires
eu: Hartzaileak gehitu

source: Êtes-vous sûr de valider le paiement ?
eu: Ordainketa baieztatzen duzula segur zaude?

source: Êtes-vous sûr de vouloir supprimer ce mandat ?
eu: Segur al zaude mandatu hori ezabatu nahi duzula?

source: Êtes-vous sûr de valider cette autorisation de prélèvement ?
eu: Segur al zaude diru kentze baimen hori onartzen duzula?

source: Êtes-vous sûr de vouloir supprimer cette demande ?
eu: Segur al zaude eskaera hori ezabatu nahi duzula?

source: Êtes-vous sûr de vouloir révoquer cette autorisation ?
eu: Segur al zaude baimen hori baliogabetu nahi duzula?

source: Êtes-vous sûr de vouloir supprimer le bénéficiaire suivant :
eu: Segur al zaude hartzaile hori ezabatu nahi duzula?

source: Annuler
eu: Ezeztatu

source: existait déjà
eu: jadanik bazen

source: Je souhaite afficher les bons plans proposés par l'Eusko.
eu: Euskoak eskaintzen dituen parada onak ikusi nahi ditut.

source: Nouveau mot de passe
eu: Pasahitz berria

source: Confirmer le nouveau mot de passe
eu: Pasahitz berria berretsi

source: Votre question personnalisée
eu: Zure galdera pertsonalizatua

source: Réponse
eu: Erantzuna

source: Identité
eu: Nortasuna

source: Tapez +33 puis votre numéro de portable sans le 0. Exemple : +33 6 01 02 03 04. Pour d’autres pays, mettre l’indicatif international de ce pays.
eu: +33 sartu, eta gero zure sakelako telefonoaren zenbakia, lehen 0a gabe. Adibidez: +33 6 01 02 03 04. Beste herrialdeen kasuan, herrialde horren nazioarteko kodea ezar ezazu.

source: Confirmer le mot de passe
eu: Pasahitza berretsi

source: Le document n'est pas valide ou le fichier est trop lourd (maximum 4Mo)
eu: Dokumentua ez da bali edo fitxategi pisuegia da (gehienik 4 Mo)

source: Le document n'est pas valide.
eu: Dokumentua ez da bali.

source: Don Euskal Moneta
eu: Euskal Monetari emaitza egin

source: Don effectué
eu: Emaitza egin da

source: Le don n'a pas pu être effectué
eu: Ezin izan da emaitza egin

source: Reconversion - fermeture compte
eu: Berriz trukatu - kontua hetsi

source: La fermeture du compte n'a pas pu être effectuée.
eu: Ezin izan da kontua hetsi.

source: Votre IBAN n'est pas valide
eu: Zure IBAN zenbakia ez da bali

source: Pièce d'identité
eu: Nortasun agiria

source: Montant du change automatique mensuel
eu: Hilabetero trukatuko duzun diru kopurua

source: Coordonnées du compte à prélever (IBAN)
eu: Dirua hartzeko erabiliko den kontuaren IBAN zenbakia

source: Après avoir cliqué sur Valider, vous serez orienté vers la plateforme sécurisée Yousign pour signer l’autorisation de prélèvement.
eu: Bali egin botoian klik egin ondoan, Yousign plataforma segurura igorria izanen zara, kentze automatikoaren baimena izenpetzeko.

source: Change automatique mensuel
eu: Hilabeteroko trukatze automatikoa

source: Payer chez un commerçant
eu: Saltegi batean ordaindu

source: Téléchargez et utilisez l'application euskopay
eu: Euskopay aplikazioa telekarga ezazu eta erabil

source: Ouverture de votre compte eusko
eu: Zure eusko kontuaren irekitzea

source: ETAPE 4/5
eu: 4/5 URRATSA

source: Pour que vous soyez sûr-e d'avoir des eusko tous les mois sur votre compte, nous vous demandons de mettre en place un change automatique mensuel d'au moins 20 eusko. Le prélèvement sur votre compte bancaire sera réalisé le 10 de chaque mois et votre compte eusko sera crédité du même montant sous 24h (hors week-end). <br /><br />Notre conseil : commencez avec 50 eusko par mois, et bien sûr, vous pourrez modifier le montant de ce change automatique à tout moment sur votre compte en ligne !
eu: __Zure Eusko-kontuan hilabete oroz dirua baduzula segur izateko, hilabeteroko truke automatikoa plantan ezartzea eskatzen dizugu. Gutienez 20 euskokoa izan behar da. Zure banku-kontutik hilabete bakoitzeko 10ean kenduko zaizu dirua, eta diru kopuru bera sartuko zaizu zure eusko-kontuan, 24 oren barne (asteburuak kanpo). <br /><br />Gure aholkua: has zaitez hilabetean 50 eusko ezarriz eta, bistan dena, zure truke automatikoaren zenbatekoa noiznahi aldatzen ahalko duzu, zure Interneteko eusko-kontuan!

source: ETAPE 3/5
eu: 3/5 URRATSA

source: piece_d_identite.explication
eu: Zure kontua bali egiteko, banku erregulazioak nortasun agiri baten egiaztatzera behartzen gaitu.<br> <br> Zure <strong>nortasun agiria</strong> edo <strong>pasaportea</strong> argazkitan hartu edo eskaneatu eta inporta dezakezu: <ul> <li>Dokumentua ez da lausoa izan behar</li> <li>Zure argazkia ageri izan behar da dokumentuan</li> </ul>

source: La vérification de votre pièce d'identité peut prendre jusqu'à dix secondes.
eu: Zure nortasun agiriaren egiaztatzeak hamar segundo arte har ditzake.

source: Importer ou prendre en photo votre pièce d'identité
eu: Zure nortasun agiria inportatu edo argazkitan hartu

source: Au format .jpg .png ou .pdf, maximum 4 Mo
eu: Ondoko formatu batean: .jpg .png edo .pdf, gehienik 4 Mo

source: Echec vérification
eu: Egiaztatzeak huts egin du

source: Nous n'avons pas réussi à valider votre pièce d'identité automatiquement.
eu: Ezin izan dugu zure nortasun agiria automatikoki egiazkotu.

# Vous pouvez contacter le support téléphonique :&lt;br /&gt;
source: Vous pouvez contacter le support téléphonique :<br />
eu: Laguntza telefonikoa dei dezakezu:<br />

source: - par téléphone au 05 33 47 54 11, du lundi au vendredi, de 9h à 13h ou de 14h à 17h
eu: - telefonoz 05 33 47 54 11 markatuz, astelehenetik ostiralera, 9:00etarik 13:00ak arte edo 14:00etarik 17:00ak arte

source: - en écrivant à support@euskalmoneta.org
eu: - helbide honetara idatziz: support@euskalmoneta.org

source: ETAPE 2/5
eu: 2/5 URRATSA

source: ETAPE 5/5
eu: 5/5 URRATSA

source: Sécurité
eu: Segurtasuna

source: Choisissez le mot de passe pour sécuriser l'accès à votre compte.
eu: Pasahitza hauta ezazu, zure kontuan sartzeko manera babestua izan dadin.

source: Choisissez la question secrète qui vous permettra de modifier votre mot de passe si vous l’oubliez
eu: Zure pasahitza ahanzten baduzu, haren aldatzeko ahala emanen dizun galdera sekretua hauta ezazu

source: Code PIN
eu: PIN kodea

source: Choisissez le code PIN à 4 chiffres (comme pour votre carte bancaire) pour sécuriser vos paiements par <strong>euskopay</strong> ou <strong>euskokart</strong>.
eu: 4 zifrako PIN kodea (zure banku txartelean bezala) hauta ezazu, <strong>euskopay</strong> edo <strong>euskokart</strong> tresnen bidez eginen dituzun ordainketak babesteko.

source: ETAPE 1/5
eu: 1/5 URRATSA

source: J'ai lu et je valide les
eu: Irakurri eta ontzat ematen ditut

source: CGU Particuliers
eu: Erabiltzeko Baldintza Orokorrak

source: Bon plans
eu: Parada onak

source: Fermeture compte
eu: Kontua hetsi

source: Clôture compte
eu: Kontua hetsi

source: Vos vacances sont finies ? Merci pour votre utilisation de l'eusko. Plusieurs solutions sont possibles pour utiliser le solde de votre compte.
eu: Zure oporrak bukatuak dira? Milesker euskoa erabili izanagatik. Hainbat aterabide badituzu zure kontuaren saldoa erabiltzeko.

source: Votre solde
eu: Zure saldoa

source: Commander un panier paysan en livraison
eu: Laborari zare bat manatu, etxean eskuratzeko

source: Faire un don de tout ou partie de mon solde à l'Eusko
eu: Nire saldo osoa edo parte bat Euskoari eskaini

source: Récuperer le solde de mon compte
eu: Nire kontuko saldoa eskuratu

# Ouverture de votre compte &quot;Vacances en eusko&quot;
source: Ouverture de votre compte "Vacances en eusko"
eu: Zure "Oporrak euskoz" kontua ireki

source: ETAPE 3/4
eu: 3/4 URRATSA

source: Veuillez renseigner votre IBAN dans le formulaire ci dessous, vous recevrez ensuite le solde sur votre compte bancaire.
eu: Zure IBAN zenbakia behereko orrian idatz ezazu; gero, saldoa zure bankuko kontuan eskuratuko duzu.

source: Confirmation
eu: Berretsi

source: Êtes-vous sur de vouloir fermer votre compte ?
eu: Segur zara zure kontua hetsi nahi duzula?

source: ETAPE 4/4
eu: 4/4 URRATSA

source: Faire un don
eu: Emaitza bat egin

source: Faire un don à l'Eusko
eu: Euskoari emaitza egin

source: Vous pouvez faire un don de tout ou partie de vos eusko à l'association Euskal Moneta. Utilisez le curseur ci-dessous pour choisir le montant de votre don.
eu: Zure eusko guziak edo haien parte bat Euskal Moneta elkarteari eskaintzen ahal dizkiozu. Behereko kurtsorea erabil ezazu zure emaitzaren zenbatekoa hautatzeko.

source: Je donne
eu: Ematen dut

source: Solde restant
eu: Gelditzen den saldoa

source: Si vous faites un don de la totalité du solde de votre compte celui-ci sera clotûré sans autre formalité.
eu: Zure saldo osoa ematen baduzu, zure kontua hetsia izanen da formalitate gehiagorik gabe.

source: Êtes-vous sur de valider le don ?
eu: Segur zara emaitza bali egin nahi duzula?

source: Charger votre compte
eu: Zure kontua kargatu

source: ETAPE 2/4
eu: 2/4 URRATSA

source: A bientôt
eu: Laster arte

source: Votre compte est cloturé merci de votre participation.
eu: Zure kontua hetsia da, milesker parte hartu izanagatik.

source: ETAPE 1/4
eu: 1/4 URRATSA

source: Panier paysan
eu: Laborari zarea

source: Commandez un panier paysan avec le reste de vos eusko, il pourra vous être livré etc...
eu: Laborari zare bat mana ezazu, gelditzen zaizkizun euskoak erabiliz. Etxean jasotzea posible izanen zaizu, etab...

source: Conditions
eu: Baldintzak

source: clotûrer mon compte
eu: nire kontua hetsi

source: Bons plans
eu: Parada onak

source: Ma cotisation à l'eusko
eu: Euskoari ordaintzen diodan urtesaria

source: Ma cotisation est prélevée automatiquement sur mon compte eusko
eu: Euskoari ordaintzen diodan urtesaria automatikoki kendua da nire eusko kontutik

source: Paiement
eu: Ordaintzea

source: Virements
eu: Biramenduak

source: Vous n'avez jamais accédé à votre compte eusko ?
eu: Ez zara sekula zure eusko kontuan sartu?

source: Mot de passe oublié
eu: Pasahitza ahantzi dut

source: Vos identifiants ont bien été reconnus
eu: Zure datu identifikatzaileak ezagutu ditugu

source: Les étapes restantes pour activer votre compte
eu: Zure kontuaren aktibatzeko hurrengo urratsak

source: Vous allez recevoir un email, cliquez sur le lien à l'intérieur pour continuer l'activation
eu: Mezu elektroniko bat errezibituko duzu; barnean den loturaren gainean klik egizu aktibazioaren segitzeko

source: Choisir un mot de passe
eu: Pasahitza hautatu

source: Lire et valider les Conditions Générales d'Utilisation
eu: Erabiltzeko Baldintza Orokorrak irakurri eta balidatu

source: Choisir votre cotisation
eu: Zure urtesariaren kopurua hautatu

source: Choisir un code pin pour l'euskokart et euskopay
eu: Euskokartaren eta euskopay-ren pin kodea hautatu

source: Si vous avez un compte Vacances en eusko vous n'avez pas besoin d'activer votre compte
eu: "Oporrak euskoz" kontua baldin baduzu, ez duzu zure kontua aktibatu beharrik

source: Bienvenue dans votre compte eusko !
eu: Ongi etorri zure eusko kontura!

source: Créditer votre compte pour commencer à l'utiliser
eu: Zure kontua diruz hornitu, erabiltzen hasteko

source: Charger mon compte
eu: Nire kontua kargatu

source: Nom
eu: Izena

source: Prénom
eu: Izena

source: Email
eu: Emaila

source: Birth
eu: Sorteguna

source: Address
eu: Helbidea

source: Zip
eu: Posta kodea

source: Town
eu: Herria

source: Country id
eu: Herrialdea

source: Phone mobile
eu: Sakelako telefonoa

source: Phone
eu: Sakelako telefonoa

source: Change en ligne via HelloAsso
eu: HelloAssoren bidez linean trukea

source: Vous allez être redirigé vers HelloAsso pour charger votre compte eusko de façon sécurisée.Vous aurez besoin de votre numéro d'adhérent, qui est le :
eu: Zure eusko kontua manera seguruan kargatzen ahal duzu HelloAssoren bidez. Zure kide zenbakia beharko duzu, hau da:

source: Le service d'HelloAsso est gratuit, mais pouvez laisser un pourboire de temps en temps si vous le souhaitez, pour soutenir cet outil alternatif au service des associations!
eu: HelloAssoren zerbitzua dohainik da bainan eskupeko bat uzten ahal duzu nahi baduzu, elkarteen zerbitzuko den tresna alternatibo hori sustengatzeko!

source: Code PIN (4 chiffres)
eu: PIN kodea (4 zifra)

source: Confirmer le code
eu: Kodea berretsi

source: Commande validée !
eu: Zure eskaera baieztatua da!

source: Il ne vous reste plus qu’à charger votre compte et à télécharger l'application euskopay pour pouvoir payer en eusko !
eu: Bakarrik falta zaizu zure kontua kargatzea eta euskopay aplikazioa telekargatzea euskotan ordaindu ahal izaiteko!

source: Renseignez votre adresse de livraison, l'expédition sera effectuée sous 48h.
eu: Banatze helbidea bete zazu, igortzea 48 ordu barne eginen da.
