Repository: EuskalMoneta/cel
Catalog: symfony/translations/messages.*.xlf
Languages: eu

source: Commande
eu: Eskaera

source: Livraison
eu: Banatzea

source: Payer ma commande
eu: Nire eskaera ordaindu

source: Passer commande
eu: Manatu

source: Erreur lors de la validation de vos données, merci de re-essayer ou de contacter un administrateur.
eu: Akats bat izan da zure datuen baieztatzean, otoi berriz saiatu edo administratzaile batekin harremanetan sartu.

source: Mot de passe changé avec succès, vous pouvez vous connecter avec vos identifiants.
eu: Pasahitza aldatua izan da, zure kodeekin konektatzen ahal zara.

source: ETAPE 7/8
eu: 7/8 URRATSA

source: ETAPE 4/8
eu: 4/8 URRATSA

source: change_automatique.explication
eu: Tokiko monetak gero eta gehiago erabili, orduan eta onuragarriagoak dira lurraldea eta ingurumenarentzat. Horregatik, <strong>hilabeteroko trukatze automatiko baten egitea galdegiten dizugu, gutienez 20 eurokoa</strong>. Horri esker, hilabetero, zure kontuan euskoak izanen dituzu.<br> <br> <strong>Ipar Euskal Herri osoan 1100 profesional baino gehiago kondatzen dituen sarean, eusko hauek fite erabiliko dituzu!</strong> Jatetxea, erosketak, kantina, elkarteen kotizazioak, liburuak, jantziak, zerbitzu informatikoak, surf ikastaroak, laborari saskiak, etab.: hautu handia duzu!<br> <br> <strong>Gure aholkua: hasi hilabetean 60 eusko ezarriz</strong>, gero truke automatikoaren zenbatekoa errazki aldatzen ahalku duzu zure kontuan sartuz.

source: change_automatique.explication2
eu: Zure banku kontuan hilabeteko 10ean hartuko zaizu, eta zenbateko berdina gehituko zaizu zure eusko kontuan 24 oren barne (asteburuetatik kanpo).

source: change_automatique.explication3
eu: Baieztatu botoian klik egin ondoan, Yousign plataforma segurura igorria izanen zara, kentze automatikoaren baimena izenpetzeko.

source: ETAPE 3/8
eu: 3/8 URRATSA

source: ouverture_compte.fin.felicitations
eu: Zorionak!<br> Euskal Herriko tokiko moneta erabiltzeko bi klik baizik ez dituzu eskas!

source: ouverture_compte.fin.explication
eu: Azken urratsa, zure eusko kontuan sartu kargatzeko (berehala eta dohain, HelloAssoren bidez) eta ondotik, ordaintzeko metodo gogokoena hautatu: <ul> <li>euskopay telefono bidezko ordaintzeko aplikazioa, dohain telekargatzeko</li> <li>eusko billeteak, hauen ukaiteko aldaguneetara joan</li> <li>euskokarta, 10 egun barne bidaliko dizugu</li> </ul>

source: ouverture_compte.fin.bouton
eu: Jarraitu nire kontuan sartzeko

source: ETAPE 6/8
eu: 6/8 URRATSA

source: ETAPE 5/8
eu: 5/8 URRATSA

source: Signature du mandat SEPA pour votre change automatique mensuel
eu: SEPA aginduaren izenpedura, hilabeteko truke automatikoarentzat

source: ETAPE 2/8
eu: 2/8 URRATSA

source: ETAPE 1/8
eu: 1/8 URRATSA

source: identite.explication
eu: Euskal Herri ekologikoago, euskaldunago eta solidarioago baten eraikitzean parte hartu nahi duzu? Leku egokian zira!<br> <br> Zure banku datuak hartu (IZAERA/RIB), nortasun agiria eta utzi gidatzen.<br> <br> Minutu guti barru Euskal Herriko moneta erabiltzen ahalko duzu!

source: Importer votre pièce d'identité
eu: Zure nortasun agiria inportatu

source: Félicitations, votre compte eusko est bien ouvert !
eu: Zorionak, zure eusko kontua idekia da!

source: Êtes-vous sûr de vouloir supprimer le mandat de :
eu: Segur al zaude pertsona horren mandatua ezabatu nahi duzula?

source: ETAPE 8/8
eu: 8/8 URRATSA

source: cotisation.explication
eu: Eusko kontu bat idekitzean, Euskal Moneta elkarteko kide bilakatzen zara. <strong>Elkartearen autofinantzamendu iturri nagusia bere kideen urtesariek osatzen dute. Zure urtesariarekin, Euskoaren garapena sustengatzen duzu!</strong><br> <br> Zure urtesariaren zenbatekoa hauta ezazu. Zure eusko kontutik kendua izanen da urte hastapenean edo hilabetero 10a eta 15a artean.

source: identite.nom
eu: Deitura

source: identite.prenom
eu: Izena

source: identite.email
eu: Emaila

source: coordonnees.adresse
eu: Helbidea

source: coordonnees.code_postal
eu: Posta kodea

source: coordonnees.ville
eu: Herria

source: coordonnees.pays
eu: Herrialdea

source: coordonnees.telephone_portable
eu: Sakelako telefonoa

source: sepa.montant
eu: Hilabetero trukatuko duzun diru kopurua

source: sepa.iban
eu: Dirua hartzeko erabiliko den kontuaren IBAN zenbakia

source: sepa.iban_invalide
eu: Zure banku datuak okerrak direla ematen du; otoi egiaztatu itzazu.

source: cotisation.montant
eu: Urtesariaren zenbatekoa

source: cotisation.montant_par_mois_par_an
eu: par_mois eusko hilabetean / par_an eusko urtean

source: cotisation.montant_par_an
eu: par_an eusko urtean

source: cotisation.cas_de_figure_cotisation_sociale
eu: (langabeak, gutiengo sozialak dituzten pertsonak, ikasleak)

source: cotisation.periodicite
eu: Diru kentzea noiz egin

source: cotisation.periodicite.annuel
eu: Urtero

source: cotisation.periodicite.mensuel
eu: Hilabetero (hilabeteko 10a eta 15a artean)

source: Question personnalisée
eu: Galdera pertsonalizatua

source: choix_asso.choisissez_une_asso
eu: Aukeratu elkarte bat jadanik Euskal Monetako kide direnen artean:

source: choix_asso.saisie_libre
eu: Edo zure hautuko beste elkarte bat izendatu:

source: choix_asso.titre
eu: Elkarte baten hautatzea

source: releves.periode
eu: Epea

source: releves.periode.ce_mois_ci
eu: Hilabate hau

source: releves.periode.le_mois_dernier
eu: Joan den hilabetea

source: releves.periode.cette_annee
eu: Urte hau

source: releves.date_debut
eu: Hastapena

source: releves.date_fin
eu: Bukaera

source: profil.mot_de_passe.ancien_mot_de_passe
eu: Pasahitza zaharra

source: profil.mot_de_passe.nouveau_mot_de_passe
eu: Pasahitza berria

source: profil.mot_de_passe.confirmer_nouveau_mot_de_passe
eu: Pasahitza berria berretsi

source: profil.question_secrete.question
eu: Zure galdera sekretua

source: profil.question_secrete.reponse
eu: Erantzuna

source: aide.titre
eu: Laguntza

source: aide.texte
eu: Zure eusko kontuari buruz galderarik baldin baduzu, gurekin harremanetan sar zaite: <ul> <li>telefonoz 05 33 47 54 11 zenbakira deituz, astelehenetik ortziralera, 9:00 eta 13:00 artean edo 14:00 eta 17:00 artean</li> <li>support@euskalmoneta.org-ra idatziz</li> </ul> Zure eskaeran, zure kide zenbakia jakinarazi iezaguzu otoi:
